<?php get_header(); ?>

<!-- KV -->
<div class="page_top">
    <div class="page_inner">
    <img src="<?php echo get_template_directory_uri(); ?>/images/top_inner.png" alt="無料！一斉遠隔ヒーリング 次のステージの扉を開くあなたをサポートする 気の種7つプレゼント 苫米地式マスターヒーラー橋本明頼" class="page_toppc">
    </div>
  </div>
<!-- /KV -->
  <section>
    <!-- こんなことでお悩みありませんか？ -->
    <div class="cheaklist">
      <div class="container">
        <div class="cheaklist_inner">
          <p class="cheaklist_title">こんなお悩みありませんか？</p>
          <ul>
            <div class="cheaklist_box">
              <li class="cheaklist_bold">〜健康面のお悩み〜</li>
              <li><span class="fas fa-check"></span>なんとなく体調不良を感じている</li>
              <li><span class="fas fa-check"></span>寝ても疲れが取れず、寝つきもよくない</li>
              <li><span class="fas fa-check"></span>親や我が子の健康面が気になる</li>
            </div>
            <div class="cheaklist_box">
              <li class="cheaklist_bold">〜心の面のお悩み〜</li>
              <li><span class="fas fa-check"></span>感情のコントロールが難しく、イライラすることが多い</li>
              <li><span class="fas fa-check"></span>自分の本当にやりたいことが見つからず、モヤモヤしている</li>
              <li><span class="fas fa-check"></span>閉塞感を感じているのをなんとかしたい</li>
            </div>
            <div class="cheaklist_box">
              <li class="cheaklist_bold">〜人間関係のお悩み〜</li>
              <li><span class="fas fa-check"></span>人生のパートナーと出会いたい</li>
              <li><span class="fas fa-check"></span>影響力のある自分になりたい</li>
              <li><span class="fas fa-check"></span>仕事場での人間関係で、もっと上手に立ち回りたい</li>
            </div>
          </ul>
        </div>
        <!-- /こんなことでお悩みありませんか？ -->
  </section>

  <section>
    <!-- 苫米地式気功講座とは？ -->
    <div class="content1">
      <div class="kikou">
        <div class="container">
          <ul class="content_list">
            <li>
              <p class="content1_title">無料！一斉遠隔ヒーリングとは？</p>
              <img src="<?php echo get_template_directory_uri(); ?>/images/photo1.jpg" alt="">
              <p class="txt_sm">※遠隔ヒーリングは、医療行為ではありません</p>
              <p class="content1_txt">無料！一斉遠隔ヒーリングは、<br class="sp-br">2016年から開始し、<br>
              延べ人数4万人以上の方へ、満月・新月のときや、<br>
              「今日は遠隔ヒーリングに適している日だな」と<br class="sp-br">判断した日など、<br>
              月に１～２回不定期に行っている<br class="sp-br">一斉遠隔ヒーリングです。<br>
              遠隔ヒーリングでは、セルフヒーリングのサポートのための「氣の種」を送りますので、<br>
              ご自身で「氣の種」を育てていくことで、<br class="sp-br">健康・仕事・趣味・人間関係などの<br>
              人生のあらゆる分野で氣を活用していただけます。
              </p>
            </li>
            <li>
              <p class="content1_title">なぜ、無料で一斉遠隔ヒーリングをしているのか？</p>
              <img src="<?php echo get_template_directory_uri(); ?>/images/class_photo3.jpg" alt="">
              <p class="content1_txt">橋本明頼の無料一斉遠隔ヒーリングは、<br>
              当初は、治療院やサロンにいらしたクライアントのために、<br>
              施術後のサポートとして行っておりました。<br>
              クライアントが増える度に、一人ずつ遠隔ヒーリングをしていましたが、<br>
              人数が多くなってきたので一斉遠隔ヒーリングに切り替えました。<br>
              <br>
              その後、クライアントから「遠隔ヒーリングに助けられています！」、<br>
              「遠隔ヒーリングを定期的に受けられることで、安心して日々を過ごしています」<br>
              「家族も一緒に遠隔ヒーリングを受けられるといいのですが……」<br>
              というご相談を受けることが増えていきました。<br>
              <br>
              遠隔ヒーリングを受けてみたい多くの人へ届くようにと、<br>
              無料一斉遠隔ヒーリングを2016年より開始いたしました。<br>
              <br>
              個人セッションの人数には限りがあり（1日３人までなのです）<br>
              遠隔ヒーリングで人生を変えられる人がもっと増えてほしいと思っていたところ、<br>
              <br>
              「無料メルマガと、遠隔ヒーリングを受けているだけで、<br>
              現状の課題を解決して大きく先へ進めることができました！」<br>
              という感想をいただくことが増えました。<br>
              <br>
              更に多くの人へ届けたいと思い、あらたに参加する人を募集しております。
              </p>
            </li>
            <li>
              <p class="content1_title">無料！一斉遠隔ヒーリングの内容</p>
              <img src="<?php echo get_template_directory_uri(); ?>/images/class_photo4.jpg" alt="">
              <p class="content1_txt"><span>生命エネルギーの「氣の種」を送ります。</span><br>
              <br>
              ご自身で「氣」を育てていき、以下のようなことができるようになっていきます。<br>
              <br>
              <p class="content1_txtbig">「氣」を育てることでできること</p>
              <ul class="content1_list disc">
                <li>ご自身でセルフヒーリングが出来るようになります</li>
                <li>ご家族へのヒーリングに役立てられます</li>
                <li>仕事や趣味、人間関係など、「氣」を使う場面で活用できます</li>
              </ul>
            </li>
          </ul>
        </div>
      </div>
      <!-- /苫米地式気功講座とは？ -->
  </section>

  <section>
      <!-- CTA -->
      <div class="cta page_ctas">
        <div class="container">
          <p class="cta_txt">最新の脳科学・認知科学を応用した<br>
          次世代ヒーリングの『超生命場エネルギー』で<br>
          ビジネス・健康・お金・人間関係のバランスを取り<br>
          次のステージの扉を開きませんか？
          </p>
            <ul class="page_cta">
              <li>
                <a href="https://iyashinote.net/p/r/V1pIyOFP">
                  <img src="<?php echo get_template_directory_uri(); ?>/images/page_ctabtn.png" alt="無料で遠隔ヒーリングに参加する">
                </a>
              </li>
            </ul>
          </div>
        </div>
      </div>
      <!-- /CTA -->
  </section>

<!-- よくあるご質問 -->
<div class="content2">
  <div class="qa">
    <div class="container">
      <p class="qa_title">Q&A</p>
      <div class="qa_lists">
        <div class="qa_item">
          <p class="q_title"><span class="pink">Q.</span>無料一斉遠隔ヒーリングでは何ができるのですか？</p>
          <p class="a_txt"><span class="pink">A.</span>無料！一斉遠隔ヒーリングでできることは、３つの基本的な内容があります</p>
          <ul class="a_list disc">
            <p class="qa_bold">①「氣の種」を受け取る：セルフデトックス</p>
              <li>「邪気」がどこにあるのか見つける</li>
              <li>見つけた「邪気」を柔らかくする</li>
              <li>柔らかくした「邪気」を流す</li>
          </ul>
        <ul class="a_list disc">
          <p class="qa_bold">②「氣の種」を育てる：セルフヒーリング</p>
          <li>氣の種を育てる土壌を作る（下丹田の活性化）</li>
          <li>氣の種が育つ循環を作る（中丹田の活性化）</li>
          <li>氣の種から芽が出るようエネルギーを注ぐ（上丹田の活性化）</li>
        </ul>
        <ul class="a_list disc">
          <p class="qa_bold">③「氣」を活用する：セルフコーチング</p>
          <li>自分の視点からは見えていないモノ（スコトマ：心の盲点）に気づくための<br>
          「抽象度を一段上げた視点」を持つ
          </li>
          <li>無意識に頭の中で繰り返している言葉（セルフトーク）をコントロールするための<br>
          「なりたい自分像」をイメージする
          </li>
          <li>自分のやりたいことを見つけ、それを実践していく「行動力」を湧き起こす</li>
        </ul>
      </div>
        <div class="qa_item">
          <p class="q_title"><span class="pink">Q.</span>無料一斉遠隔ヒーリングを受けることで、どのような変化が期待できるのですか？</p>
          <p class="a_txt"><span class="pink">A.</span>無料！一斉遠隔ヒーリングで期待できる変化は、段階的に３つの内容があります</p>
          <ul class="a_list disc">
            <p class="qa_bold">期待される変化　第１段階：セルフデトックスによる「心身の浄化効果」</p>
            <li>ネガティブな感情とポジティブな感情のバランスが取れていく（陰陽バランス）</li>
            <li>原因がわからない未病を改善するためのエネルギーを流せる</li>
            <li>将来のために、今のうちに病気の根っこを癒していける</li>
            </ul>
            <ul class="a_list disc">
              <p class="qa_bold">期待される変化　第２段階：セルフヒーリングによる「心身の活性化効果」</p>
              <li>日々の疲れをとり、よく眠れるようになる</li>
              <li>自己治癒力アップによりウイルスなど感染症の予防に</li>
              <li>これまで思うような改善や緩和を得られなかったが、自分自身のエネルギーでヒーリングできる</li>
            </ul>
            <ul class="a_list disc">
              <p class="qa_bold">期待される変化　第３段階：セルフコーチングによる「ゴールを目指せる幸せ体質効果」</p>
              <li>現在の状態を認識し、全てを受け入れることで先に進めるようになる</li>
              <li>現状の流れから脱するエネルギーを自分の内側から湧き出していく</li>
              <li>新しいことに挑戦するエネルギーが湧いてくる</li>
            </ul>
          </div>
          <div class="qa_item">
          <p class="q_title"><span class="pink">Q.</span>無料一斉遠隔ヒーリングの効果的な受け方を教えてください。</p>
          <p class="a_txt"><span class="pink">A.</span>無料！一斉遠隔ヒーリングの効果的な活用方法には、３つの方法があります<br>
          ※詳細は「メール講座」にてお伝えしていきます</p>
          <ul class="a_list disc">
            <p class="qa_bold">１、自分のセルフデトックスのために使う方法</p>
            <li>感情が大きく動いたときに「氣の種」に意識を向ける</li>
            <li>何となく不調と感じたときに「氣の種」に意識を受け</li>
            <li>癒しが必要だな〜と感じたときに「氣の種」に意識を向ける</li>
          </ul>
          <ul class="a_list disc">
            <p class="qa_bold">２、今いる周りの人達へ使う方法</p>
            <li>「青い氣（緊張や悲しさの感覚）」を抜いてあげる</li>
            <li>「赤い氣（怒りや嫉妬の感覚）」を朗らかにしてあげる</li>
            <li>「黒い氣（ネガティブな感覚）」に黄色い氣（幸せの感覚）で包み込んであげる</li>
          </ul>
          <ul class="a_list disc">
            <p class="qa_bold">３、これから出逢う人たちへ使う方法</p>
            <li>未来の自分と楽しく過ごす人へ「暖かい氣」を送る</li>
            <li>未来の自分と一緒に成長する人へ「爽やかな氣」を送る</li>
            <li>未来の自分を応援してくれる人へ「誇らしい氣」を送る</li>
          </ul>
        </div>
      </div>
    </div>
  </div>
</div>
<!-- /よくあるご質問 -->

<section>
      <!-- CTA -->
      <div class="cta page_ctas">
        <div class="container">
          <p class="cta_txt">最新の脳科学・認知科学を応用した<br>
          次世代ヒーリングの『超生命場エネルギー』で<br>
          ビジネス・健康・お金・人間関係のバランスを取り<br>
          次のステージの扉を開きませんか？
          </p>
            <ul class="page_cta">
              <li>
                <a href="https://iyashinote.net/p/r/V1pIyOFP">
                  <img src="<?php echo get_template_directory_uri(); ?>/images/page_ctabtn.png" alt="無料で遠隔ヒーリングに参加する">
                </a>
              </li>
            </ul>
          </div>
        </div>
      </div>
      <!-- /CTA -->
  </section>

<!-- お客様の声 -->
<div class="content3">
  <div class="voice">
    <div class="container">
      <div class="voice_title">
        <img src="<?php echo get_template_directory_uri(); ?>/images/voice_title3.png" alt="一斉遠隔ヒーリングを受けた方の声">
        <p>※感想は受けた人の個人的な意見であり、<br class="sp-br">効果を保証するものではありません</p>
      </div>
      <ul class="voice_lists">
        <li class="voice_list">
          <div class="voice_left">
            <img src="<?php echo get_template_directory_uri(); ?>/images/voice_photo7.jpg" alt="一斉遠隔ヒーリングを受けた方の声">
            <p>S.K.</p>
          </div>
          <div class="voice_inner">
            <p class="vl_title">感想①</p>
            <p class="vl_txt">開始と同時にすぐに体がスッキリしました。<br>
            翌朝は普段よりも早く目覚めまして、その時にも体のスッキリ感がありました。<br>
            <br>
            ・精神が安定かつ豊かになって、円滑なコミュニケーションをとれました。<br>
            声・言葉に気持ちが乗っているのが自分でも分かります。<br>
            </p>
            <p class="vl_title">感想②</p>
            <p class="vl_txt">開始と同時に体がホットになりました。<br>
            体中を熱い血が通って、気の充足感があります。<br>
            そして、頭はクール。<br>
            <br>
            また、視覚に変化が起きました。<br>
            ものの見え方が違うんです。<br>
            <br>
            圧倒的な超集中状態。<br>
            ピント、フォーカスが対象にピタッと合う感じ。<br>
            見るものの色彩が豊かで、普段よりもカラフルでした。<br>
            <br>
            フロー、いわゆるゾーンの体験があるのですがその時の感覚に似ています。
            </p>
          </div>
        </li>
        <li class="voice_list reverse">
          <div class="voice_left">
            <img src="<?php echo get_template_directory_uri(); ?>/images/voice_photo2.jpg" alt="一斉遠隔ヒーリングを受けた方の声">
            <p>K.K.</p>
          </div>
          <div class="voice_inner">
            <p class="vl_title">感想①</p>
            <p class="vl_txt">一斉遠隔ヒーリングを、入院している父（Ｓ.Ｋ.）にもしていただいているのですが、 <br>
            今日びっくりしたことがあったのでその報告をしますね。 <br>
            <br>
            ある投薬治療で入院している父に、あきらさんの遠隔ヒーリングをしていただきました。 <br>
            <br>
            ちょうど、治療中に肝臓関係の数値が悪化し、治療一時中断をしている時期でした。 <br>
            主治医の先生からは、悪化の原因は不明で、回復には最低2週間は掛かるだろうと言われてました。<br>
            <br>
            そんな時のヒーリングテーマがちょうど「肝臓」でした。 <br>
            そのころまだ父は遠隔ヒーリングというものを、それほど信じていなかったのですが、 <br>
            それとは関係なく、ヒーリング翌日の血液検査の数値は驚くほど変わってました。 <br>
            <br>
            具体的には悪化していた以下の肝臓関係の数値が大きく変わりました。（※かっこ内は基準値） <br>
            <br>
            AST：118 → 43（13～33） <br>
            ALT：185 → 102（6～30） <br>
            ALP：405 → 361（115～359） <br>
            γ－GT：148 → 119（10～47） <Br>
            <br>
            さらに数日後の検査ではこれらの数値がもっと下がり、<br>
            全ての値が基準値内、あるいはほぼそれに近い値になり、 <br>
            治療再開可能な状態にまで至りました。 <br>
            <br>            
            この結果には主治医の先生も驚いていたようです。 <br>
            こんなに目に見えて結果が出るとは思ってもいませんでした。<br> 
            <br>
            あきらさん、遠隔ヒーリングありがとうございました！ 
            </p>
              <p class="vl_title">感想②</p>
              <p class="vl_txt">遠隔ヒーリングありがとうございました。<br>
              今回はヒーリングの4日ほど前から38度くらいの熱が出て寝込んでました。 <br>
              もうこれで回復するかなと思うとまた発熱する、その繰り返しでした。<br>
              <br>
              そんな状態で今回の遠隔ヒーリングを受けました。 <br>
              開始直後、周りの空気がなんとなく温かくなってきました。<br> 
              特に天井側と地面側の辺りにそれを強く感じました。<br>
              <br>
              心臓の感じはどうだろうと意識を向けると、触覚的に「まろやか」な感じになってました。 <br>
              （触覚なのにまろやかというのも変な表現ですね） <br>
              <br>
              その後は、熱の影響もあってか、いろいろなイメージがとりとめもなく出てきました。 <br>
              あきらさんがイラストで描かれるキャラクターがたくさん出てきて、 <br>
              みんなでわっしょいしてるような場面や、身長１ｍくらいのフランス人形（？）が現れたり。<br>
              <br>
              翌早朝、目が覚めたときの体温は38度でした。<br>
              まだ治ってないなぁと思ったのですが、時間があったので二度寝したところ、<br>
              起きたときに汗を大量にかいていて、体温も36度3分まで下がっていました。<br>
              <br>
              それ以降はそれほど熱が上がることもなく、数日間続いた状態も終息へと向かっていきました。 <br>
              といった感じでした。<br>
              今回もありがとうございました！ 
              </p>
          </div>
        </li>
        <li class="voice_list">
          <div class="voice_left">
            <img src="<?php echo get_template_directory_uri(); ?>/images/voice_photo3.jpg" alt="一斉遠隔ヒーリングを受けた方の声">
            <p>Y.M.</p>
          </div>
          <div class="voice_inner">
            <p class="vl_txt">心のこもるヒーリングをどうもありがとうございました！<br> 
            私は、全身がふわっと軽くなるような感覚に包まれました。<br>
            <br>
            そして、幸せ、といいますか、とてもポジティブな気持ちになっていました。<br>
            あきら様の貴重なヒーリング、本当にどうもありがとうございます。
            </p>
          </div>
        </li>
        <li class="voice_list reverse">
          <div class="voice_left">
            <img src="<?php echo get_template_directory_uri(); ?>/images/voice_photo4.jpg" alt="一斉遠隔ヒーリングを受けた方の声">
            <p>匿名希望</p>
          </div>
          <div class="voice_inner">
            <p class="vl_txt">こんにちは。<br>
            初めまして、◯◯と申します。<br>
            無料遠隔ヒーリングの感想です。<br>
            <br>
            今回はベッドに横になり、ゆったりした気持ちで<br>
            ”ヒーリングお願いします！”と受け取らせていただきました。<br>
            するとすぐに手の平が暖かくなり、渦を巻いて心地よい重さを感じました。<br>
            その後は自然に眠りにつきました。 <br>
            <br>
            私はむち打ち症や、早期更年期などで20年来睡眠薬を手放せない状態だったのですが、 <br>
            昨晩はヒーリングのお陰で久しぶりに薬を飲まなくて自然に眠れ、今朝の目覚めもさわやかでした。<br>
            <br>
            薬を飲まずに寝れるということは、こんなに楽だったのかと久々に感じました。 <br>
            本当にありがとうございました。
            </p>
          </div>
        </li>
      </ul>
    </div>
  </div>
  </div>
</div>
<!-- /お客様の声 -->

<section>
  <!-- プロフィール -->
  <div class="profile">
    <div class="profile_bg">
      <p class="page_profile">苫米地式認定マスターヒーラーの<br>
      橋本明頼（あきら）が<br class="sp-br">毎月行っています。</p>
        <div class="container">
          <div class="page_img">
            <img src="<?php echo get_template_directory_uri(); ?>/images/page_teacher.jpg" alt="講師|橋本明頼">
          </div>
          <ul class="profile_list page_prolist">
            <p class="teacher">Profile</p>
            <li>1989年　<br class="sp-br">鍼師、灸師、按摩・指圧・<br class="sp-br">マッサージ師国家資格取得</li>
            <li>2001年　<br class="sp-br">鍼灸師の実母と共に鍼灸マッサージ治療院を開業</li>
            <li>2008年　<br class="sp-br">ドクター苫米地ワークスのアシスタント統括担当</li>
            <li>2011年　<br class="sp-br">PX2認定マスターファシリテーター</li>
            <li>2012年　<br class="sp-br">苫米地英人ライセンス認定キャンディデート</li>
            <li class="pl_left">苫米地式ヒーリング認定マスターヒーラー</li>
            <li class="pl_left">苫米地式ヒーリング、Medical Coaching開始</li>
            <li>2016年　<br class="sp-br">無料！一斉遠隔ヒーリング開始</li>
            <li>2019年　<br class="sp-br">マインドリリース・メソッド開始</li>
          </ul>
          <p class="profile_txt">サロンで施術している「マインドリリース・メソッド」とは、独自のヒーリングメソッド。
          全身整体をしながら、過去の情動記憶を「氣」にマッピングして処理していくことで、ビジネス・健康・人間関係など、人生のあらゆる分野のゴールが達成できる心身づくりへと気の流れを調整する。
          <br>
          <br>
          「メディカルコーチング（Medical Coaching））とは、医療従事者が行う苫米地式のコーチングのことで、医療が「マイナスからゼロ」の状態を目指すのを通り越し、「一気にプラスへ転じていくことを目指します。<br>
          <br>
          クライアントは、コーチやセミナー講師、セラピストなど人と接する仕事をする方が多く、「セルフヒーリングには限界があるのでお願いしたい」という方や、人生の転機で「更なるレベルアップを！」と望む方々。その他、脳梗塞の後遺症や難病の方、寝たきりの高齢者への往診治療の患者を、十数年間で延べ1万人以上を観てきた経験から、クライアントの幸福感を上げる【共感覚能力】を養う。 <br>
          <br>
          「人は、いつからでも変われる！」という理念のもと、リラックスして、高い視点で物事を捉えられるように導く、深い変性意識状態への誘導に定評がある。 <br>
          <br>
          新しいステージに挑戦する人や、自分自身の可能性をもっと開きたい人、現状の壁を突破したい人へ実施。<br>
          <br>
          《人が変化する瞬間》の空気感が好きで、その人自身の“美しさ”が現れてくる瞬間にいつも感動している。<br> 
          <br>
          <br>
          苫米地英人博士から直伝で学んだメソッドによって、気づきや閃き力アップ、ＩＱアップ、深いリラックス感を体感できる《深い変性意識状態》に導く力は右に出るものはいない。<br>
          <br>
          「自分の人生を、今、変えたい！」という方へ行きたい方向への転換を促し、自分の可能性を開きたい人、本当のゴールを見つけたい人、これからの人生を謳歌したい人から…<br>
          <br>
          <br>
          「心身がすっきりと軽くなった」<br>
          「痛みやしびれなどの身体症状が楽になった」<br>
          「お金のブロックが外れて収入が倍以上になった」<br>
          <br>
          「お互いに何でも話せる本物のパートナーと出会えた」<br>
          「自分は何とかなる！という感覚が猛烈にある」<br>
          「楽になって初めて自分がどれだけ苦しい状態だったか気付けた」<br> 
          <br>
          「心に大丈夫と言う余裕が生まれた」<br>
          「しっかりと地に足がついた感覚」<br>
          「情動に翻弄されているところから解放された」<br> 
          <br>
          「人とのコミュニケーションが柔らかくなった」<br>
          「瞑想の時の深度がレベルアップした」などの感想を頂いている。 <br>
          <br>
          <br>
          ３人の息子を育てながら、鍼灸マッサージ師として治療に携わる傍ら…ボランティア活動で、子供のためのセルフコーチング『ＰＸ２』のファシリテーターを務め、認定マスターファシリテーターとして、日本の若者達がセルフコーチングをできるようになり、次世代のリーダーたちが育つよう尽力する。 （このＰＸ２の現場でも、「人が変化する瞬間」に立ち会える。） <br>
          </p>
      </div>
    </div>
  </div>
  <!-- /プロフィール -->
</section>

<section>
  <!-- 理念 -->
  <div class="mission">
    <div class="mission_inner">
      <div class="container">
        <div class="mission_title">
          <img src="<?php echo get_template_directory_uri(); ?>/images/mission.png" alt="Mission">
        </div>
         <p class="mission_txt">最後に、私の「想い」をお伝えいたします。<br>
            <br>
            私には、３人の息子がいます。現在、それぞれ夢をかなえています。<br>
            <br>
            長男は高校生の頃に「子どもたちへの教育に関わりたい」という夢を叶えて、<br>
            紆余曲折ありながらも小学校の教師になりました。<br>
            <br>
            次男は副業から始めた事業を成功へと突き進み、<br>
            中学生の頃に「この場所に何のお店になるかわからないけど、<br>
            自分のお店を作る！」と願った場所に出店しました。<br>
            <br>
            三男は、マイペースに大学生活を楽しんでいます。<br>
            これからどんな夢を抱いていくのかわかりませんが、<br>
            きっと本人なりの“内なる想い”にも気付いていくことでしょう。<br>
            <br>
            19年前、様々な事情により３人の息子たちを連れて家を出た頃には、<br>
            このような現実になるとは想像もつかない世界です。<br>
            <br>
            当時の私は、専業主婦だったところから治療業界で起業。<br>
            母子家庭で、当時８歳・５歳・１歳の息子たちの世話だけでも大変なのに、<br>
            土曜日も祝日も働いて稼がなければ息子たちを養っていけない状態で、<br>
            心も身体も疲弊していました。<br>
            <br>
            <br>
            彼らが子どもだった頃、私は思考停止していました。<br>
            （その前も思考停止状態でしたが＾＾；）<br>
            <br>
            ＊思考停止状態とは、自分の頭で考えられずに、<br>
            与えられる情報を取り入れてしまっている状態のこと<br>
            <br>
            <br>
            <span class="bold">人は、思考停止していると、狭い世界観の中で生きています。</span><br>
            <br>
            生まれてからの環境によって、得られる「情報」がそれぞれ限定されているので、<br>
            その「情報」の中でしか“自分の世界観”を築いていけません。<br>
            <br>
            その得られる「情報」は、親や教師から与えられたものや、<br>
            友人やクラスメイト、職場などの人間関係から与えられたもの、<br>
            そして、テレビや雑誌などのメディアから与えられる「情報」の影響が大きく、<br>
            多くの人がその「情報」について自分自身の頭で考えることなく脳に蓄積しています。<br>
            <br>
            <br>
            私は、苫米地英人博士の著書を読み、トレーニングを始める前……<br>
            私の世界観は狭く、それらの「情報」によって作られていました。<br>
            <br>
            ですが、「それまで得た情報とは違う情報」を得ることや、<br>
            「情報」の扱い方や伝え方をトレーニングすることで、<br>
            現在も世界を広げています。<br>
            <br>
            <br>
            <span class="bold">「気功」とは、「気（情報）」を「功（操作する）」という技術です。</span><br>
            <br>
            <br>
            狭い意味合いの気功では、ヒーリング的な要素のみをさし、<br>
            癒しの技術として認識されている方が多いと思いますが、<br>
            <br>
            苫米地式の気功は、「情報を操作する方法」として<br>
            広い意味合いでトレーニングしていきます。<br>
            <br>
            <br>
            私は、2008年より思考停止状態から脱するために、<br>
            自分の頭で考えるよう努め始めました。<br>
            <br>
            そして、気功などの様々な「内部表現書き換え技術」の<br>
            トレーニングをしている内に、様々な変化が起こりました。<br>
            <br>
            <br>
            治療現場では、原因不明の足の痺れに悩まされていた女性へ施術し、<br>
            ある日突然取れてなくなったこともありました。<br>
            <br>
            悪性リンパ腫と言われていた男性へ施術し、<br>
            数日後には自然に消えてなくなったこともありました。<br>
            <br>
            <br>
            そんな風に、身体に現れていた症状がなくなったこともあれば、<br>
            心の面の変化もありました。<br>
            <br>
            <br>
            母親との関係性で悩んでいた女性からの依頼で、<br>
            お母様の病気の治療にと往診していたところ、<br>
            施術中に私も含めて３人で会話をしていると、<br>
            <br>
            次第に場の空気がほぐれて暖まっていき、<br>
            母娘で互いに本音で話すことができました。<br>
            <br>
            それまでどうしても言えなかったことを素直に話せて、<br>
            とてもいい空気感になっていきました。<br>
            <br>
            後日、娘さんから感謝のお手紙をいただきました。<br>
            <br>
            <br>
            そして、なんとなく会社員になった女性の施術では、<br>
            ３〜４ヶ月毎に施術をしていく中で、<br>
            ご家族との関係性、恋人との関係性、職場での人間関係など<br>
            様々な関係性が変化していく中で、自分と向きあっていきました。<br>
            <br>
            「自分の生き方はこれでいいのだろうか？」と悩んでいたところから<br>
            「自分の本当にやりたいことを見つける！」という意欲が芽生えました。<br>
            <br>
            ある日、「私の本当にやりたいことが見つかりました！」と<br>
            そのやりたいことへ向かって学び、国家資格を取りました。</span><br>
            <br>
            <br>
            身体面の変化と心の変化、<br>
            どちらも可能にするのが苫米地式の気功です。<br>
            <br>
            <br>
            私は、治療のスキルが上がっただけでなく、<br>
            家族や、パートナーと人間関係の分野、<br>
            ビジネスの分野、趣味の分野、そのほかの分野についても<br>
            大きく変化していっております。</span><br>
            <br>
            <br>
            冒頭に書いた息子たちとの関係性は、<br>
            気功などのトレーニングを重ねていった結果、<br>
            私の世界観が広がったことでよくなりました。<br>
            <br>
            パートナーとの関係性は、<br>
            私自身のマインドの変化によって共依存の関係から、<br>
            互いに頼れる関係性になりました。<br>
            <br>
            仕事の分野では、<br>
            様々な情報を得た上で、その情報を使いこなすことによって<br>
            「本当にやりたいこと」ができるようになりました。<br>
            <br>
            趣味の分野では、<br>
            高校生の時に諦めていた夢に向かって<br>
            日々、精進しています。（絵やイラストでの自己表現）<br>
            <br>
            そして、これらの結果は、互いに影響しあっているものなので、<br>
            さらなるゴールも見えて先に進んでいます。<br>
            <br>
            <br>
            世界観の変化は、人生を歩む上で大きな変革になります。<br>
            <br>
            気功を学ぶことで、ビジネス、健康、お金、人間関係などの<br>
            様々な分野でのバランスの取れた成功を目指しやすくなります。</span><br>
            <br>
            これまで出会ったクライアントの方々の多くも、<br>
            世界観の変化を体験していらっしゃいます。<</span><br>
            <br>
            <br>
            <span class="bold">私のミッションは、<br>
            さらに多くの人たちに世界観の変化を促すことです。<br>
            <br>
            そのために「苫米地式　気功講座」をわかりやすくお伝えし、<br>
            それぞれの人生の変革をしていくことで、<br>
            「人生って愉しい！」という人たちを増やしていきます。</span><br>
            </p>
      </div>
    </div>
  </div>
  <!-- /理念 -->
</section>

<!-- 大切なお知らせ -->
<div class="important">
  <div class="imp_bg">
    <div class="container">
    <p class="imp_title">「大切なお知らせがあります」</p>
      <p class="imp_txt">今回、この「無料！一斉遠隔ヒーリング」へ<br class="sp-br">ご登録することで、<br>
      メール講座へも無料でご参加いただけます。<br>
      <br>
      メール講座では、「遠隔ヒーリングの受け方」<br class="sp-br">「セルフヒーリングのポイント」<br>
      などをお伝えしていきますので、<br class="sp-br">楽しみにしていてくださいね。<br>
      <br>
      もし、<br class="sp-br">セルフヒーリングのパワーを受け取ることや、<br>
      ご家族へのヒーリングを実践してみたい方は、<br class="sp-br">今すぐお申し込みください。
      </p>
    </div>
    <ul class="page_cta">
      <li class="page_cta1">
        <a href="https://www.iyashinote.org/">
          <img src="<?php echo get_template_directory_uri(); ?>/images/page_btn.png" alt="治療院の詳細はこちら">
        </a>
      </li>
      <li>
        <a href="https://iyashinote.net/p/r/V1pIyOFP">
          <img src="<?php echo get_template_directory_uri(); ?>/images/page_ctabtn.png" alt="無料で遠隔ヒーリングに参加する">
        </a>
      </li>
    </ul>
  </div>
</div>
<!-- 大切なお知らせ -->

<?php get_footer(); ?>